<div class="container-fluid section our-advantages">
      <div class="container">
        <div class="row">
            <div class="col-sm-12">     
              <h2>Наши преимущества:</h2>
            </div>
            <div class="col-sm-8">
              <ul class="advantages">
              <li><strong>Мы ценим ваше время. </strong>Приедем в удобное для вас место и время. Окажем помощь в подготовке необходимой для сделки документации и снятии автомобиля с учета.</li>
              <li><strong>Все сделки проходят в соответствии с законодательством РФ.</strong> Мы знаем все правовые тонкости процесса переоформления автомобиля. Гарантируем законность и юридическую чистоту.</li>
              <li><strong>Бесплатная оценка автомобиля.</strong> При расчете стоимости авто мы учитываем возраст, рыночную стоимость, фактическое состояние и необходимые затраты на восстановление транспортного средства.</li>
              <li><strong>Услуги эвакуатора.</strong> Если автомобиль не может самостоятельно передвигаться, мы его эвакуируем.</li>
              <li><strong>Выгодные условия сделки.</strong> Обратившись к нам, Вы сможете продать автомобиль в кратчайшие сроки и по высокой цене.</li>
              </ul> 
            </div>         
        </div>  
      </div>
</div>