  <div class="container-fluid section our-advantages">
      <div class="container">
        <div class="row">
          <div class="col-sm-8">
                <h2>Какие машины мы выкупаем?</h2>
                <ul>
                <li>в любом состоянии: битые авто и аварийные, после ДТП и не на ходу, после пожара и др.</li>
                <li>кредитные, из ломбарда, из лизинга и залоговые</li>
                <li>без документов: без ПТС, без ТО, без сервисной книжки</li>
                <li>с любым пробегом</li>
                <li>проблемные: в аресте, с ограничением регистрационных действий</li>
                <li>в разбор и на запчасти</li>
                </ul>
          </div>
          <div class="col-sm-4">
                <h3>Какая форма оплаты?</h3>
                <ul>
                <li>наличные</li>
                <li>безналичный расчет</li>
                <li>Visa и Mastercard</li>
                <li>гарантируем безопасность</li>
                </ul>
          </div>


      </div>
    </div>
  </div>